{
    "abscesso pilonidal": {
        "desc": "O abscesso pilonidal ocorre quando um cisto pilonidal existente se infecta (uma lesão que ocorre habitualmente na parte superior da prega que divide as nádegas, logo acima do ânus). A infecção leva à formação de pus dentro do cisto, criando um abscesso, que se manifesta clinicamente com dor severa, vermelhidão, inchaço e, às vezes, febre.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/cisto-pilonidal/"
    },
    "acantose nigrans": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/acantose-nigricans/"
    },
    "acetábulo": {
        "desc": "Cavidade em formato côncavo no osso da pelve onde a cabeça do osso fêmur se encaixa e cria a articulação coxofemoral, também chamada de quadril ou anca.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "acidente vascular cerebral": {
        "desc": "Morte súbita de células cerebrais devido à falta de oxigênio, causada pelo bloqueio do fluxo sanguíneo ou ruptura de uma artéria cerebral. Sinônimo de acidente vascular encefálico.",
        "sinonimos": "acidente vascular encefálico, AVC, AVE, derrame cerebral, infarto cerebral.",
        "artigos relacionados": "https://www.mdsaude.com/neurologia/avc/"
    },
    "acidente vascular encefálico": {
        "desc": "Ver definição de acidente vascular cerebral.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "acufeno": {
        "desc": "Também chamado de zumbido ou tinido, é a percepção de um som exterior, que na verdade não existe. O acufeno pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/otorrinolaringologia/zumbido/"
    },
    "adenomiose": {
        "desc": "Doença na qual existem fragmentos de tecido do endométrio dentro do miométrio, que é a camada muscular do próprio útero.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/menstruacao/adenomiose/"
    },
    "agorafobia": {
        "desc": "Tipo de transtorno de ansiedade em que o paciente tem medo de situações nas quais não consiga escapar, evitando lugares que o fazem se sentir preso, desamparado ou envergonhado. O paciente teme uma situação real ou prevista, como usar transporte público, estar em espaços abertos ou fechados, ficar em uma fila ou estar no meio de uma multidão. Em casos graves, o paciente nem sequer consegue sair de casa. A agorafobia é um transtorno que pode vir junto ou separado com a síndrome do pânico.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "alergia": {
        "desc": "Reação exagerada do sistema imunológico a substâncias normalmente inofensivas, como pólen, pelos de animais ou alimentos. As alergias mais comuns são as de pele e do sistema respiratório.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "alvéolos": {
        "desc": "Pequenos sacos de ar dentro dos pulmões, onde ocorre a troca de oxigênio e dióxido de carbono.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "amaurose fugaz": {
        "desc": "Condição na qual há cegueira temporária de um ou ambos os olhos devido à falta de fluxo sanguíneo para o olho.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "anafilaxia": {
        "desc": "Resposta alérgica grave e potencialmente fatal que ocorre rapidamente após a exposição a um alérgeno.",
        "sinonimos": "Sinônimo: reação anafilática.",
        "artigos relacionados": "https://www.mdsaude.com/alergoimunologia/anafilaxia/"
    },
    "anasarca": {
        "desc": "Edema generalizado por vários pontos do corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "anca": {
        "desc": "Articulação formada pela união entre a parte proximal do osso fêmur e o acetábulo (parte da pelve onde a cabeça do fêmur se encaixa).",
        "sinonimos": "articulação coxofemoral.",
        "artigos relacionados": null
    },
    "angina": {
        "desc": "Dor no peito causada pela diminuição do fluxo sanguíneo para o músculo cardíaco, geralmente devido a um estreitamento (estenose) de uma ou mais artérias coronárias.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/angina/"
    },
    "anemia": {
        "desc": "Condição na qual há um número reduzido de glóbulos vermelhos no sangue, também chamados de hemácias ou eritrócitos. A anemia também pode ser provocada por uma quantidade reduzida de hemoglobina.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/hematologia/anemia/"
    },
    "anestesia": {
        "desc": "Procedimento usado ​​para reduzir ou bloquear a sensibilidade à dor durante cirurgias ou outros procedimentos médicos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cirurgia/tipos-de-anestesia/"
    },
    "aneurisma": {
        "desc": "Dilatação anormal de uma parte de um vaso sanguíneo causada por uma fragilidade dasua parede. A fraqueza ocorre habitualmente por doença do vaso, que perde sua elasticidade e torna-se mais frágil e menos resistente à pressão que o sangue exerce no seu interior. Quanto maior for o tamanho do aneurisma, maior é o seu risco de ruptura.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/aneurisma/"
    },
    "anosmia": {
        "desc": "Nome dado à perda do olfato. Quando a perda do olfato é parcial, chamamos de hiposmia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ansiedade": {
        "desc": "Sensação de apreensão e medo, frequentemente caracterizada por sintomas físicos como palpitações, sudorese, falta de ar e sensação de estresse.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/psiquiatria/transtorno-de-ansiedade-generalizada/"
    },
    "antibióticos": {
        "desc": "Medicamentos usados ​​para tratar infecções bacterianas. Seu mecanismo de ação visa matar ou impedir a multiplicação das bactérias.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/antibioticos/"
    },
    "anúria": {
        "desc": "Condição médica na qual a produção de urina é extremamente baixa ou inexistente. Geralmente, é definida como a produção de menos de 100 ml de urina por dia em adultos. A anúria é um sinal de que os rins não estão funcionando adequadamente ou que há uma obstrução no trato urinário, impedindo a passagem da urina.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "anticorpos": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/glossario/letra-a/#bacterias"
    },
    "articulação": {
        "desc": "Chamadas popularmente dejuntas, uma articulação é a conexão entre dois ou maisossos. Exemplos de articulações: joelho, tornozelo, punho, cotovelo, ombro.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "articulação coxofemoral": {
        "desc": "Ver definição de anca.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "artrite reumatoide": {
        "desc": "Doença inflamatória de origem autoimune que ataca o tecido conjuntivo das articulações, tornando-as doloridas, inflamadas e, às vezes, deformadas.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-autoimunes/artrite-reumatoide/"
    },
    "autoanticorpos": {
        "desc": "Autoanticorpos são moléculas de anticorpos produzidas pelo sistema imunológico que, em vez de atacar invasores externos como vírus ou bactérias, erroneamente atacam as próprias células, tecidos ou órgãos do indivíduo. Esta reação imune autodirigida pode levar a várias doenças autoimunes, como lúpus eritematoso sistêmico, artrite reumatoide, e diabetes tipo 1. Os autoanticorpos podem ser detectados através de exames de sangue, e são muitas vezes usados para diagnosticar e monitorar doenças autoimunes.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-autoimunes/doenca-autoimune/"
    },
    "ave": {
        "desc": "Acrônimo para acidente vascular encefálico. Ver definição de acidente vascular cerebral.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "avc": {
        "desc": "Acrônimo para acidente vascular cerebral. Ver definição de acidente vascular cerebral.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "bacia": {
        "desc": "A bacia é um conjunto de ossos chatos divididos em 4 partes:sacro,ílio,ísquioepúbis. É na pelve que se inserem os membros inferiores e é na cavidade pélvica que ficam órgãos como bexiga, canal vaginal, útero e reto.",
        "sinonimos": "Sinônimo: pelve.",
        "artigos relacionados": null
    },
    "bacteremia": {
        "desc": "Presença de bactérias no sangue. Pode ser temporária e clinicamente irrelevante, como após escovar os dentes, ou séria, levando a infecções graves, como na septicemia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "bactéria": {
        "desc": "Microrganismos unicelulares que podem existir como de vida livre ou como parasitas, dependendo de outro organismo para viver. São responsáveis por diversos tipos de infecção nos seres humanos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/doencas-bacterianas/"
    },
    "balanite": {
        "desc": "Inflamação da glande, conhecida popularmente como cabeça do pênis, geralmente causada por má higiene, irritação ou infecções.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "basófilo": {
        "desc": "Tipo de célula branca do sangue (leucócito) que desempenha um papel na resposta imune, especialmente em reações alérgicas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "benigno": {
        "desc": "Termo usado para descrever uma condição, tumor ou crescimento que não é cancerígeno, não se espalha para outras partes do corpo e não ocasiona risco de morte.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "bilirrubina": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/exames-complementares/tgo-tgp-fosfatase-alcalina-ggt/"
    },
    "biópsia": {
        "desc": "Procedimento médico no qual uma pequena amostra de tecido é removida do corpo para análise e diagnóstico de doenças.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "blefarite": {
        "desc": "Inflamação das bordas das pálpebras, geralmente causada por infecção bacteriana ou condições de pele, como caspa ou rosácea.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/oftalmologia/blefarite/"
    },
    "blenorragia": {
        "desc": null,
        "sinonimos": "gonorreia, blenorreia.",
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/dst/gonorreia/"
    },
    "bócio": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/endocrinologia/hipotireoidismo-subclinico/"
    },
    "bradicardia": {
        "desc": "Condição na qual a frequência cardíaca é mais lenta que o normal, geralmente abaixo de 60 batimentos por minuto, podendo causar tontura, fraqueza, hipotensão ou desmaios.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "broncoespasmo": {
        "desc": "Estreitamento dos brônquios no pulmão, geralmente em resposta a um estímulo alérgico ou irritante, que pode levar a dificuldade em respirar.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "bronquiolite": {
        "desc": "Bronquiolite é a inflamação dos bronquíolos, uma das regiões mais profundas das vias aéreas dos pulmões. A doença é habitualmente causada por uma infecção viral e acomete, principalmente, crianças com menos de dois anos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/pediatria/bronquiolite/"
    },
    "bronquite": {
        "desc": "Inflamação dos tubos bronquiais que transportam o ar para dentro e para fora dos pulmões, geralmente causada por infecção ou irritação contínua.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "bruxismo": {
        "desc": "Hábito involuntário de ranger ou apertar os dentes, principalmente durante o sono, podendo causar desgaste dental e dor na mandíbula.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/neurologia/bruxismo/"
    },
    "bulimia": {
        "desc": "Transtorno alimentar caracterizado por episódios de compulsão alimentar seguidos de comportamentos compensatórios inadequados, como vômitos autoinduzidos ou uso excessivo de laxantes.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/psiquiatria/bulimia-nervosa/"
    },
    "bursa": {
        "desc": "Pequena bolsa cheia de líquido que atua como uma superfície deslizante para reduzir o atrito entre os tecidos do corpo. As bursas estão localizadas em áreas onde os tendões, músculos, pele ou ligamentos deslizam sobre os ossos. Elas auxiliam na promoção de um deslizamento suave e sem atrito desses tecidos sobre os ossos subjacentes. Existem mais de 150 bursas no corpo humano, e elas estão presentes em muitas articulações, incluindo o ombro, cotovelo, quadril, joelho e calcanhar.",
        "sinonimos": "Sinônimo: bolsa sinovial.",
        "artigos relacionados": null
    },
    "bursite": {
        "desc": "Inflamação da bursa. A bursite pode ser causada por trauma, excesso de uso, infecção ou doenças reumáticas, e pode resultar em dor, inchaço e limitação de movimento na articulação afetada.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "câncer": {
        "desc": "Tumor maligno que surge por mutação das células, que tendem a se proliferar de forma descontrolada, crescendo de forma potencialmente ilimitada, expandindo localmente e à distância, gerando metástases.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/oncologia/cancer/"
    },
    "carcinoma": {
        "desc": "Carcinoma é um tipo de câncer que pode surgir em praticamente todos os tecidos do corpo. Chamamos de carcinoma o câncer que se origina de um tecido epitelial, ou seja, o tecido que recobre nossa pele e a maioria dos nossos órgãos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/oncologia/carcinoma/"
    },
    "cavidade pélvica": {
        "desc": "Cavidade no centro da pelve, onde se localizam órgãos, como bexiga, canal vaginal, útero e reto.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ceco": {
        "desc": "Parte inicial do intestino grosso, situada no quadrante inferior direito do abdômen. O ceco recebe material fecal do íleo, porção final do intestino delgado, que se abre nele. O apêndice fica anexado ao ceco.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ceratite": {
        "desc": "Inflamação da córnea, a superfície clara e redonda na frente do olho, que pode ser causada por infecções, lesões ou exposição a irritantes.",
        "sinonimos": "Sinônimo: queratite.",
        "artigos relacionados": null
    },
    "cinetose": {
        "desc": "Quadro de enjoo, com ou sem vômitos, que ocorre em algumas pessoas quando estão passivamente em movimento, seja dentro de um automóvel, avião, trem ou barco.",
        "sinonimos": "Sinônimo: enjoo de movimento",
        "artigos relacionados": "https://www.mdsaude.com/otorrinolaringologia/cinetose-enjoo-movimento/"
    },
    "cisto": {
        "desc": "Saco ou cápsula fechada com uma membrana, geralmente preenchida com fluido ou material semissólido, que se desenvolve anormalmente em uma cavidade ou estrutura do corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "cisto de baker": {
        "desc": "Pequena bolsa de líquido (cisto) que surge na região atrás do joelho, chamada fossa poplítea.",
        "sinonimos": "Sinônimo: cisto poplíteo.",
        "artigos relacionados": "https://www.mdsaude.com/ortopedia/cisto-de-baker/"
    },
    "cisto mamário": {
        "desc": "Pequena bolsa de líquido (cisto) que fica localizada dentro da mama.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/cisto-na-mama/"
    },
    "cisto de ovário": {
        "desc": "Cisto que cresce em um dos ovários. Existem vários tipos de cisto no ovário, os mais comuns são os chamados cistos funcionais, como cisto folicular e cisto de corpo lúteo.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/cisto-no-ovario/"
    },
    "cisto pilonidal": {
        "desc": "Cisto que surge habitualmente na parte superior da prega que divide as nádegas, logo acima do ânus.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/cisto-pilonidal/"
    },
    "cisto poplíteo": {
        "desc": "Ver cisto de Baker.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "cisto renal complexo": {
        "desc": "Cisto que surge em um dos rins e possui conteúdo no seu interior com algum material sólido, às vezes com septos, áreas de fibrose e contornos irregulares (ver definição de cisto mais acima).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "cisto renal simples": {
        "desc": "Cisto benigno, com conteúdo líquido, que surge em um ou ambos os rins (ver definição de cisto mais acima).",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nefrologia/cisto-renal/"
    },
    "cisto sinovial": {
        "desc": "Cisto que habitualmente apresenta-se como um pequeno nódulo arredondado e de consistência mole acima das articulações ou tendões, principalmente nas mãos e punhos (ver definição de cisto mais acima).",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ortopedia/cisto-sinovial/"
    },
    "citoplasma": {
        "desc": "Espaçodentro das células entre amembrana plasmáticae o núcleo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "coágulo": {
        "desc": "Massa gelatinosa formada por plaquetas e fibrina no sangue para interromper sangramentos. Um coágulo sanguíneo se forma para tentar reparar um dano à parede de um vaso sanguíneo, seja uma artéria ou veia. Quando os coágulos sanguíneos se formam de forma inadequada dentro de uma artéria ou veia, eles podem causar obstrução ao fluxo sanguíneo, um processo chamado de trombose.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "cloasma": {
        "desc": "Tipo de mancha escurecida que surge em áreas da pele expostas ao sol, principalmente na face. O cloasma ocorre com mais frequência nasmulheres, especialmente nas de pele mais morena e em idade reprodutiva.",
        "sinonimos": "Sinônimo: melasma.",
        "artigos relacionados": null
    },
    "cólon": {
        "desc": null,
        "sinonimos": "Sinônimo: intestino grosso.",
        "artigos relacionados": "https://www.mdsaude.com/glossario/#ceco"
    },
    "comorbidade": {
        "desc": "Presença de uma ou mais doenças concomitantemente, porém independente, à doença de interesse no momento. Exemplo: em um paciente que se contamina com Covid-19, caso ele já tenha previamente diabetes, hipertensão, obesidade, asma ou qualquer outra condição de saúde, todas elas serão classificadas como comorbidades.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "congênito(a)": {
        "desc": "Condição ou doença que já existe ao nascimento, adquirida durante o desenvolvimento intrauterino na gravidez.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "d-dímero": {
        "desc": "Fragmento de fibrina habitualmente produzido quando há degradação de um coágulo. O aumento dos níveis de d-dímeros no sangue é um marcador da formação de coágulos no sangue e serve para auxiliar no diagnóstico de tromboses ou embolia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "demência": {
        "desc": "Perda da função cerebral que piora com o tempo e afeta a memória, o pensamento, o comportamento e a linguagem, sendo grave o suficiente para interferir no funcionamento social ou ocupacional.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/neurologia/demencia/"
    },
    "dermatite": {
        "desc": "Inflamação da pele que se manifesta de várias maneiras e pode ser causada por uma variedade de condições, incluindo alergias, irritantes ou infecções. Os sintomas podem incluir vermelhidão, coceira, inchaço e, às vezes, bolhas.",
        "sinonimos": "Sinônimo: eczema.",
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/eczema/"
    },
    "diabetes": {
        "desc": "Doença crônica que afeta o metabolismo da glicose no organismo. No diabetes, o corpo não produz insulina suficiente ou não pode usar efetivamente a insulina que produz, resultando em níveis elevados de açúcar no sangue.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/endocrinologia/diabetes/"
    },
    "diagnóstico": {
        "desc": "Processo de identificar uma doença ou condição específica. Isso é geralmente feito através da avaliação dos sintomas do paciente, do histórico médico e de testes complementares, como exames de sangue e urina, exames de imagens ou biópsias.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "diálise": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nefrologia/hemodialise/"
    },
    "diástole": {
        "desc": "Fase do ciclo cardíaco durante a qual os ventrículos do coração se relaxam e se enchem de sangue. É o oposto da sístole, a fase de contração em que o sangue é bombeado para fora do coração.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "diarreia": {
        "desc": "Condição ena qual as fezes são soltas ou líquidas. Geralmente, é causada por uma infecção no intestino, mas pode também ser o resultado de uma série de condições, incluindo doenças inflamatórias do intestino e síndrome do intestino irritável.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/diarreia/"
    },
    "dislipidemia": {
        "desc": "Aumento dos níveis de colesterol sanguíneo.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/colesterol/colesterol-hdl-ldl-triglicerideos/"
    },
    "dispepsia": {
        "desc": "Também conhecida como indigestão, é uma condição que causa desconforto ou dor no abdômen superior. Pode ser causada por comer demais, comer alimentos picantes ou gordurosos, ou pode estar relacionada a uma condição subjacente, como úlcera péptica ou refluxo gastroesofágico.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/dor-estomago/"
    },
    "distonia": {
        "desc": "Distúrbio do movimento que envolve contrações musculares sustentadas. Isso causa movimentos e posturas anormais. A distonia pode afetar uma parte do corpo (distonia focal), duas ou mais partes adjacentes (distonia segmentar) ou todas as partes do corpo (distonia generalizada).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "displasia": {
        "desc": "Refere-se ao crescimento ou desenvolvimento anormal de células ou tecidos. Pode ocorrer em muitos tipos de tecidos no corpo, incluindo os ossos e as células que revestem o interior dos órgãos, e pode ser um precursor de câncer.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "duodeno": {
        "desc": "Parte inicial do intestino delgado, localizado logo após o estômago. O duodeno é a menor parte do intestino delgado, com cerca de 25cm de comprimento. Apresenta uma estrutura em forma de “C” que contorna a cabeça dopâncrease é maislargo que as outras porções do intestino delgado. Ele recebe comida parcialmente digerida do estômago. Suas funções incluem neutralização do ácido gástrico, mistura do suco biliar nos alimentos, ativação de enzimas digestivas e absorção inicial de água e nutrientes.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ecmo": {
        "desc": "Acrônimo para oxigenação por membrana extracorpórea. Tratamento que fornece suporte respiratório e circulatório, envolvendo uma máquina que faz o bombeamento de sangue do corpo através de um oxigenador de membrana para trocar dióxido de carbono por oxigênio. A ECMO é habitualmente utilizada para oxigenar o sangue quando os pulmões estão gravemente doentes e a ventilação mecânica (respirador artificial) não consegue ser eficaz.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "eczema": {
        "desc": "Inflamação da pele que se manifesta de várias maneiras e pode ser causada por uma variedade de condições, incluindo alergias, irritantes ou infecções. Os sintomas podem incluir vermelhidão, coceira, inchaço e, às vezes, bolhas. É o mesmo que eczema.",
        "sinonimos": "Sinônimo: dermatite.",
        "artigos relacionados": null
    },
    "edema": {
        "desc": "Inchaço dos tecidos moles como resultado do acúmulo de líquido em excesso. Pode ocorrer na pele ou nos órgãos. Quando o edema ocorre de formageneralizada pelo corpo, ele recebe o nome de anasarca.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nefrologia/inchacos-edema/"
    },
    "edema pulmonar": {
        "desc": "Edema que ocorre no pulmão. Também chamado de edema agudo do pulmão (EAP), é uma emergência médica causada pelo extravasamento de água dos vasos sanguíneos para o tecido pulmonar, enchendo os alvéolos de água e tornando a respiração difícil.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/pneumologia/edema-pulmonar-agudo/"
    },
    "encefalopatia bilirrubínica": {
        "desc": "Condição provocada por icterícia grave no recém-nascido, com depósito do pigmento bilirrubina no cérebro, podendo levar à paralisia cerebral, perda de audição, problemas de visão ou retardo do desenvolvimento mental.",
        "sinonimos": "Sinônimo: kernicterus.",
        "artigos relacionados": null
    },
    "endométrio": {
        "desc": "Camada de tecido que recobre o interior doútero. A descamação do endométrio é que dá origem à menstruação.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "endometriose": {
        "desc": "Doença caracterizada pelo aparecimento de pedaços de endométrio fora do útero. A endometriose pode acometer bexiga, intestinos, apêndice, vagina, ureter e, raramente, órgãos distantes da pelve, tais como pulmões e sistema nervoso central.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/menstruacao/endometriose/"
    },
    "eritrócitos": {
        "desc": null,
        "sinonimos": "hemácias, glóbulos vermelhos.",
        "artigos relacionados": "https://www.mdsaude.com/hematologia/anemia/"
    },
    "escara": {
        "desc": "lesão por pressão, úlceras de pressão, úlceras de decúbito.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/escaras/"
    },
    "escarlatina": {
        "desc": "Quadro de rash de pele (manchas avermelhadas) por quase todo o corpo, que ocorre em algumas pessoas após episódio de amigdalite e/ou faringite provocado pela bactériaStreptococcus pyogenes.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/escarlatina/"
    },
    "esquizotípico": {
        "desc": "O transtorno de personalidade esquizotípico é um tipo de transtorno de personalidade caracterizado por desconforto severo em relacionamentos íntimos, distorções cognitivas ou perceptuais, e comportamentos excêntricos. As pessoas esquizotípicas podem ter crenças incomuns ou superstições, pensamento mágico, e podem ser socialmente ansiosas e isolar-se dos outros. Este transtorno está na categoria dos transtornos de personalidade esquizotípico e delirante, e muitas vezes é associado a um risco aumentado de desenvolver esquizofrenia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "estenose": {
        "desc": "Termo utilizado para descrever o estreitamento ou constrição de uma passagem, vaso, canal ou abertura no corpo. Este estreitamento pode ocorrer em várias áreas, como artérias, veias, trato gastrointestinal, trato urinário, traqueia, válvulas cardíacas e espinha vertebral. A estenose pode resultar em restrição do fluxo sanguíneo (estenose de artérias), do fluxo de urina (estenose da uretra), do bombeamento de sangue (estenose de válvulas do coração), limitação da passagem de alimentos (estenose do esôfago) ou compressão de estruturas próximas, como nervos (estenose do canal vertebral).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "fagocitose": {
        "desc": "Processo pelo qual certas células vivas, chamadas de fagócitos, englobam e destroem partículas estranhas ou microorganismos, como bactérias e células mortas, para ajudar a proteger o corpo contra infecções.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "faringe": {
        "desc": "Estrutura tubular muscular localizada na parte posterior da garganta que serve como um canal para alimentos e ar. Estende-se da base do crânio até o nível da sexta vértebra cervical, onde se continua com o esôfago (o tubo que leva os alimentos ao estômago) e a laringe (que leva o ar aos pulmões).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "faringite": {
        "desc": "Inflamação da faringe, geralmente causada por uma infecção viral ou bacteriana, resultando em dor de garganta, vermelhidão e, às vezes, dificuldade em engolir.",
        "sinonimos": "Sinônimo: dor de garganta",
        "artigos relacionados": "https://www.mdsaude.com/otorrinolaringologia/faringite-estreptococica/"
    },
    "fármaco": {
        "desc": "O mesmo que remédio ou medicamento. Substância química dotada de propriedades farmacológicas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "farmacocinética": {
        "desc": "Estudo de como as drogas são absorvidas, distribuídas, metabolizadas e excretadas pelo corpo. Ela ajuda a entender como as drogas são processadas ao longo do tempo e é crucial para a dosagem correta dos medicamentos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "farmacodinâmica": {
        "desc": "Explora os efeitos bioquímicos e fisiológicos das drogas no corpo e como elas atuam. Ela inclui o estudo de receptores de drogas, efeitos e mecanismos de ação.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "fáscia": {
        "desc": "Camada de tecido conectivo fibroso que envolve músculos, grupos musculares, vasos sanguíneos e nervos, proporcionando suporte e proteção. Ela também permite o deslizamento suave entre essas estruturas durante os movimentos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "fasciíte": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ortopedia/fascite-plantar/"
    },
    "febre": {
        "desc": "Elevação anormal da temperatura corporal, muitas vezes devido a uma infecção. É uma resposta natural do corpo para combater vírus ou bactérias, pois muitos microrganismos não sobrevivem em temperaturas mais altas. A febre pode vir acompanhada por outros sintomas, como calafrios, suor excessivo e fadiga.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "febre reumática": {
        "desc": "Doença inflamatória que pode se desenvolver como uma complicação de infecções de garganta não tratadas ou inadequadamente tratadas por bactérias estreptocócicas. Pode afetar o coração, as articulações, a pele e o sistema nervoso, e é mais comum em crianças entre 5 e 15 anos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/febre-reumatica/"
    },
    "fecaloma": {
        "desc": "Massa dura de fezes que se acumula no reto ou cólon, geralmente devido à constipação crônica. Pode causar desconforto, dor e, em casos graves, obstrução intestinal.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "fêmur": {
        "desc": "Osso mais longo e mais volumoso do corpo humano; localiza-se na coxa.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ferropenia": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/hematologia/anemia-ferropriva/"
    },
    "fibroadenoma": {
        "desc": "Tumor mamário benigno e não cancerígeno. É mais comum em mulheres jovens e pode ser sentido como um nódulo firme e móvel na mama.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/fibroadenoma-da-mama/"
    },
    "fibromialgia": {
        "desc": "Doença de causa ainda não totalmente esclarecida, caracterizada por dor crônica, rigidez e sensibilidade dos músculos, tendões e articulações, sem inflamação detectável em nenhum deles. A fibromialgia não causa dano corporal ou deformidade. No entanto, a fadiga atinge 90% dos pacientes.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/reumatologia/fibromialgia/"
    },
    "fibrose": {
        "desc": "Também conhecida como cicatriz fibrótica, a fibrose é uma cicatrização patológica na qual o tecido conjuntivo substitui o tecido normal após um processo de lesão ou inflamação prolongada. A fibrose pode provocar considerável remodelação do tecido e à formação de tecido cicatricial permanente. O exemplo mais simples de fibrose são as cicatrizes que se formam na pele após ferimentos mais graves.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "fissura anal": {
        "desc": "Pequena ruptura ou corte na pele ao redor do ânus que pode causar dor aguda e sangramento durante ou após as evacuações, muitas vezes como resultado de constipação ou esforço durante a evacuação.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/fissura-anal/"
    },
    "flebotomia": {
        "desc": "Procedimento médico que envolve a coleta de sangue de uma veia, seja para análise laboratorial ou para tratar certas condições médicas, como a hemocromatose, uma condição caracterizada pelo acúmulo excessivo de ferro no corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "gastroenterite": {
        "desc": "Inflamação do estômago e/ou intestinos, geralmente causada por infecções virais ou bacterianas, que pode levar a náuseas, vômitos, diarreia e cólicas abdominais.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "glândula": {
        "desc": "Órgão que produz ou secreta hormônios ou outras substâncias no corpo. Exemplos de glândulas incluem a tireoide, glândulas suprarrenais, glândulas salivares, glândulas sudoríparas, hipotálamo, hipófise e paratireoide.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "glaucoma": {
        "desc": "Grupo de doenças oculares caracterizado por aumento da pressão ocular, com risco de danos ao nervo óptico e perda de visão.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/oftalmologia/glaucoma/"
    },
    "glicose": {
        "desc": "Açúcar simples. A glicose é encontrada no sangue e é a principal fonte de energia do nosso organismo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "glóbulos brancos": {
        "desc": "Grupo de células do sangue que fazem parte dosistema imunológico e estão envolvidas com aproteção do organismo contragermes invasores. Existem cinco tipos de leucócitos: neutrófilos, linfócitos, monócitos, eosinófilos e basófilos.",
        "sinonimos": "Sinônimo: leucócitos.",
        "artigos relacionados": null
    },
    "glóbulos vermelhos": {
        "desc": "Células responsáveis pelo transporte de oxigênio pelo sangue. A redução do número de glóbulos vermelhos é chamada de anemia.",
        "sinonimos": "Sinônimo: hemácias, eritrócitos, células vermelhas.",
        "artigos relacionados": null
    },
    "hemodiálise": {
        "desc": "Processo de filtração do sangue por meio de uma máquina específica, indicado para pacientes com falência grave dos rins.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nefrologia/hemodialise/"
    },
    "hemácias": {
        "desc": "Células responsáveis pelo transporte de oxigênio pelo sangue. A redução do número de hemácias é chamada de anemia.",
        "sinonimos": "glóbulos vermelhos, células vermelhas, eritrócitos",
        "artigos relacionados": null
    },
    "hemoglobina": {
        "desc": "Proteína rica em ferro presente nas hemácias que se liga às moléculas de oxigênio, transportando-as dos pulmões para outras partes do corpo. É a hemoglobina que dá ao sangue sua cor vermelha. Uma deficiência de hemoglobina provoca anemia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "hepatite": {
        "desc": "Inflamação do fígado. A hepatite pode ter várias causas, sendo as infecções virais, medicamentos, álcool, excesso de gordura no fígado e doenças autoimunes as principais.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/hepatites/"
    },
    "hiperglicemia": {
        "desc": "Níveis elevados de glicose no sangue. Geralmente é considerado hiperglicemia valores de glicose no sangue acima de 125 mg/dl em jejum de pelo menos 8 horas ou acima de 180 mg/dl até 2 horas após a última refeição.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "hipermetropia": {
        "desc": "Condição refrativa comum em que a visão à distância é mais clara do que a visão de perto. Isso ocorre porque o globo ocular é mais curto do que o normal, o que impede que a luz seja focada diretamente na retina. Em vez disso, a luz é focada atrás da retina, resultando em visão borrada ou tensão ocular ao tentar ver objetos de perto. Em graus mais elevados pode comprometer também a visão para longe. A hipermetropia pode ser corrigida com o uso de óculos, lentes de contato ou cirurgia refrativa.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "hipoglicemia": {
        "desc": "Níveis baixos de glicose no sangue. Em geral, consideramos hipoglicemia valores da glicose sanguínea menores que 55 mg/dl nos indivíduos sem diabetes ou menores que 70 mg/dl nos pacientes diabéticos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/endocrinologia/hipoglicemia/"
    },
    "hpv": {
        "desc": "Acrônimo em inglês para papilomavírus humano (human papillomavirus).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "icterícia": {
        "desc": "Icterícia é a coloração amarelada da pele, das mucosas e do branco dos olhos (esclera) que ocorre quando há um aumento de bilirrubina no sangue. A bilirrubina é um produto do metabolismo normal da hemoglobina, que é liberada quando os glóbulos vermelhos antigos são quebrados.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/ictericia-adulto/"
    },
    "iga": {
        "desc": "A Imunoglobulina A (IgA) é uma classe de anticorpos que desempenha um papel crucial na imunidade mucosal, ajudando a proteger as membranas mucosas que revestem o trato gastrointestinal e respiratório contra infecção. A IgA é o anticorpo predominante presente nas secreções mucosas como a saliva, lágrimas, e secreções do trato respiratório e gastrointestinal, fornecendo uma primeira linha de defesa contra microrganismos patogênicos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "igg": {
        "desc": "A Imunoglobulina G (IgG) é o tipo mais comum de anticorpo encontrado no sangue e é produzida em uma resposta imune secundária, após a IgM. Ela tem a capacidade de reconhecer e se ligar especificamente a antígenos, facilitando a eliminação de patógenos por outras células do sistema imune. A IgG também é crucial para a imunidade a longo prazo, e é a única classe de anticorpos que pode atravessar a placenta, proporcionando imunidade passiva ao feto durante a gravidez.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "igm": {
        "desc": "A Imunoglobulina M (IgM) é o primeiro tipo de anticorpo produzido em resposta a uma infecção inicial por um antígeno específico (uma substância estranha que desencadeia uma resposta imune). Ela é principalmente encontrada na corrente sanguínea e é eficaz na ativação de outras partes do sistema imune, como o sistema complemento, que ajuda a eliminar patógenos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "íleo": {
        "desc": "Última parte do intestino delgado. Com cerca de 2 a 4 metros de comprimento, o íleo localiza-se entre o jejuno e o início do intestino grosso. Suas funções incluem a digestão e absorção de carboidratos, gorduras e sais biliares.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "imunoglobulina": {
        "desc": "Também chamados de anticorpos, são glicoproteínas produzidas pelos linfócitos B. São proteínas especializadas em atacar germes invasores.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "inflamação": {
        "desc": "Reação criada pelo sistema imunológico, marcada por dilatação dos pequenos vasos sanguíneos e infiltração de leucócitos, que produz vermelhidão, calor, inchaço e dor como resposta a uma infecção, irritação ou lesão. A inflamação pode localizada ou generalizada.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/inflamacao-pus-abscesso-empiema/"
    },
    "intestino delgado": {
        "desc": "Parte inicial, mais estreita e tortuosa dos intestinos, localizada entre o estômago e o cólon. Tendo, em média, 6 a 7 metros de comprimentos no total, o intestino delgado é dividido em 3 porções: duodeno, jejuno e íleo. Essa parte do intestino é responsável por secretar enzimas digestivas e é o principal local da digestão e absorção dos alimentos em pequenas moléculas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "intestino grosso": {
        "desc": "Última parte do intestino, se estende docecoaoreto. O cólon é um órgão longo em forma de tubo, com cerca de 1,5 metro de comprimento, cujo papel é remover a água dos alimentos digeridos e formar o resíduo sólido denominado fezes, que se move do cólon para o reto e deixa o corpo através do ânus.",
        "sinonimos": "Sinônimo: intestino grosso.",
        "artigos relacionados": null
    },
    "jejum": {
        "desc": "Período em que alguém se abstém de comer ou beber alimentos e líquidos, geralmente por razões médicas ou religiosas. Em contexto médico, o jejum pode ser necessário antes de alguns exames ou cirurgias para garantir resultados precisos ou segurança durante o procedimento.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "jejuno": {
        "desc": "Segunda porção do intestino delgado, localizada entre o duodeno e o íleo. O jejuno tem cerca de 2,5 metros de comprimento e apresenta paredes mais espessas, com vasos mais calibrosos e com mais dobras circulares que o íleo. O jejuno é a parte responsável pela absorção de aminoácidos e lipídios já parcialmente digeridos pelo estômago e pelo duodeno.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "jugular": {
        "desc": "As veias jugulares são veias grandes no pescoço que transportam o sangue desoxigenado de volta ao coração a partir da cabeça e do rosto. A veia jugular interna é frequentemente utilizada para administração de medicamentos em pacientes graves ou para realização de sessões de hemodiálise de urgência.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "kernicterus": {
        "desc": "Forma grave e potencialmente fatal de dano cerebral que pode ocorrer em recém-nascidos. É uma complicação rara, mas séria, da hiperbilirrubinemia não tratada, condição em que há um alto nível de bilirrubina no sangue. A bilirrubina é um pigmento amarelo que é produzido pelo organismo durante a quebra normal dos glóbulos vermelhos. A principial sinal clínico da hiperbilirrubinemia é a icterícia",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/pediatria/ictericia-neonatal/"
    },
    "lactante": {
        "desc": "Mulher que amamenta.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "lactente": {
        "desc": "Bebê que é amamentado.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "laparoscopia": {
        "desc": "Tipo de cirurgia em que pequenas incisões são feitas na parede abdominal, por meio das quais umlaparoscópioe outros instrumentos podem ser inseridos para permitir que as estruturas dentro do abdome e da pelve sejam vistas e operadas. Vários procedimentos cirúrgicos podem ser realizados de forma laparoscópica, sem a necessidade de uma grande incisão cirúrgica.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "laparoscópio": {
        "desc": "Instrumento de fibra óptica inserido por meio de uma incisão na parede abdominal e usado para examinar visualmente o interior da cavidade abdominal. O procedimento no qual é utilizado um laparoscópio chama-se laparoscopia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "leucócitos": {
        "desc": "Grupo de células do sangue que fazem parte dosistema imunológico e estão envolvidas com aproteção do organismo contragermes invasores. Existem cinco tipos de leucócitos: neutrófilos, linfócitos, monócitos, eosinófilos e basófilos.",
        "sinonimos": "Sinônimo: glóbulos brancos, células brancas",
        "artigos relacionados": null
    },
    "leucocitose": {
        "desc": "Elevação do número de leucócitos no sangue.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/hematologia/leucocitose-neutrofilia/"
    },
    "linfedema": {
        "desc": "Edema provocado por falha na drenagem linfática. O linfedema costuma surgir no braço ou perna após a remoção dos vasos linfáticos ou gânglios linfáticos nas axilas ou virilha. Geralmente causa inchaço indolor.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "linfócitos": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/glossario/#bacterias"
    },
    "linfócitos b": {
        "desc": "Um tipo de linfócito que produz imunoglobulinas (anticorpos) contra germes invasores.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "linfócitos t": {
        "desc": "Um tipo de linfócito capaz de atacar diretamente células infectadas por vírus, células tumorais ou células estranhas ao corpo, como no caso de rejeição de transplantes.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "linfoma": {
        "desc": "Um dos tipos de câncer das células do sangue, que surge quando as células do nosso sistema linfático sofrem transformações malignas. Existem dois tipos de linfoma, chamados de linfoma Hodgkin e linfoma não-Hodgkin.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/hematologia/linfoma/"
    },
    "linhas de pastia": {
        "desc": null,
        "sinonimos": "Sinônimo: Sinal de Pastia.",
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/escarlatina/"
    },
    "lúpus": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-autoimunes/lupus-eritematoso-sistemico/"
    },
    "melasma": {
        "desc": "Sinônimo: cloasma.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/melasma/"
    },
    "menstruação": {
        "desc": "Perda cíclica de sangue, secreções e fragmentos de tecido do endométrio, com intervalos de aproximadamente um mês, que ocorre nas mulheres em idade reprodutiva que não engravidam após a ovulação.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/ginecologia/menstruacao/ciclo-menstrual/"
    },
    "mialgia": {
        "desc": "Dor muscular.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "miocardite": {
        "desc": "Inflamação domúsculo do coração, chamado de miocárdio. Existem dezenas de causas de miocardite, incluindo infecções por vírus, bactérias, protozoáriosoufungos, medicamentos, doenças autoimunes, consumo exagerado de álcool ou cocaína.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/miocardite/"
    },
    "miométrio": {
        "desc": "Camada muscular do útero, localizada abaixo do endométrio.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "náusea": {
        "desc": "Sensação desconfortável de mal-estar no estômago, frequentemente acompanhada por vontade de vomitar. Náusea pode ser causada por diversas condições médicas, tratamentos ou medicamentos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "necrose": {
        "desc": "Morte de células ou tecidos em uma parte do corpo, geralmente causada por falta de oxigênio, infecção, doenças, lesões ou outras condições médicas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "nefrectomia": {
        "desc": "Remoção cirúrgica de um rim ou parte dele.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "nefrite": {
        "desc": "Inflamação aguda ou crônica do rim causada por infecção, alergia, processo degenerativo ou doença vascular.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "neoplasia": {
        "desc": "Crescimento anormal e descontrolado de células no corpo, que pode ser benigno (não canceroso) ou maligno (canceroso).",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "nervos cranianos": {
        "desc": "Conjunto de 12 pares de nervos que se originam diretamente do cérebro e controlam funções importantes como visão, audição, olfato, paladar, movimentos faciais, deglutição e sensação na face.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "neuralgia": {
        "desc": "Dor intensa ao longo do trajeto de um nervo, geralmente causada por irritação, inflamação ou lesão do nervo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "nistagmo": {
        "desc": "Movimento involuntário e rápido dos olhos, geralmente de um lado para o outro. O nistagmo pode ser causado por problemas no sistema nervoso, doenças neurológicas, doenças do ouvido interno ou uso de certos medicamentos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "noctúria (ou nictúria)": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nefrologia/infeccao-urinaria/sintomas-infeccao-urinaria/"
    },
    "nódulo": {
        "desc": "Pequena protuberância sólida ou área elevada na pele ou em um órgão, que pode ser benigna (não cancerosa) ou maligna (cancerosa). Nódulos podem se desenvolver por várias razões, incluindo inflamação, infecção ou tumores.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "nulípara": {
        "desc": "Mulher que nunca pariu.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "oligúria": {
        "desc": "Produção de uma quantidade anormalmente pequena de urina, geralmente como resultado de desidratação, insuficiência renal ou obstrução do trato urinário. A oligúria é definida como a produção de menos de 400 ml de urina por dia em adultos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "osso púbico": {
        "desc": "Um dos ossos da pelve, localizado na região central e anterior da bacia.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "osteoporose": {
        "desc": "Condição na qual os ossos se tornam frágeis e mais propensos a fraturas devido à perda de densidade óssea. A osteoporose é mais comum em mulheres após a menopausa e em idosos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/endocrinologia/osteoporose/"
    },
    "oximetria de pulso": {
        "desc": "Teste não invasivo que mede a quantidade de oxigênio no sangue, usando um dispositivo chamado oxímetro, que é geralmente colocado no dedo. A oximetria de pulso é comumente usada para monitorar pacientes com doenças pulmonares e cardíacas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "oxímetro": {
        "desc": "Instrumento utilizado para medir o grau de saturação de oxigênio do sangue.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "papilomavírus humano": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/verrugas/"
    },
    "paramétrio": {
        "desc": "Camada de gordura e o tecido conjuntivo que envolve o útero. O paramétrio ajuda a conectar o útero a outros tecidos da pelve.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "pelos pubianos": {
        "desc": "Pelos que crescem na região do púbis a partir da puberdade.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "pelve": {
        "desc": "Conjunto de ossos chatos divididos em 4 partes:sacro,ílio,ísquioepúbis. É na pelve que se inserem os membros inferiores e é na cavidade pélvica que ficam órgãos como bexiga, canal vaginal, útero e reto.",
        "sinonimos": "Sinônimo: bacia.",
        "artigos relacionados": null
    },
    "perimétrio": {
        "desc": "A mais externa das três camadas que formam a parede do útero.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "puberdade": {
        "desc": "Nome dado às mudanças físicas e psicológicas que ocorrem no corpo durante a pré-adolescência e a adolescência, geralmente entre os oito e os treze anos nas meninas e entre os nove e os quatorze anos nos meninos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/pediatria/puberdade/"
    },
    "púbis:": {
        "desc": "1. Um dos ossos da pelve, localizado na região central e anterior da bacia. Também chamado de osso púbico. 2. Também é chamada de púbis a região em forma de triângulo na extremidade inferior do baixo ventre, que fica coberta pelos pelos pubianos ao começar a puberdade.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "quadril": {
        "desc": "anca, articulação coxofemoral",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "queloide": {
        "desc": "Cicatriz anormalmente grossa e elevada que se forma em um local de uma ferida anterior, resultante de uma produção excessiva de colágeno durante o processo de cicatrização.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/queloide/"
    },
    "queratina": {
        "desc": "Proteína fibrosa que compõe a estrutura principal do cabelo, unhas e camada externa da pele, proporcionando proteção e força.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "queratite": {
        "desc": "Inflamação da córnea, a superfície clara e redonda na frente do olho, que pode ser causada por infecções, lesões ou exposição a irritantes.",
        "sinonimos": "ceratite.",
        "artigos relacionados": null
    },
    "quimioterapia": {
        "desc": "Tratamento contra o câncer que utiliza medicamentos potentes para matar ou retardar o crescimento de células cancerígenas.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "quimiorreceptores": {
        "desc": "Quimiorreceptores são células sensoriais ou órgãos que detectam e respondem a substâncias químicas, auxiliando o corpo a monitorar e responder a mudanças no ambiente químico interno e externo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "quisto": {
        "desc": "Saco ou cápsula fechada com uma membrana, geralmente preenchida com fluido ou material semissólido, que se desenvolve anormalmente em uma cavidade ou estrutura do corpo.",
        "sinonimos": "Sinônimo: cisto.",
        "artigos relacionados": null
    },
    "radioterapia": {
        "desc": "Tratamento contra o câncer que utiliza radiação ionizante para matar células cancerígenas e encolher tumores.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "reação anafilática": {
        "desc": "Resposta alérgica grave e potencialmente fatal que ocorre rapidamente após a exposição a um alérgeno.",
        "sinonimos": "Sinônimo: anafilaxia",
        "artigos relacionados": "https://www.mdsaude.com/alergoimunologia/anafilaxia/"
    },
    "rash": {
        "desc": "Erupção da pele com uma ou mais áreas irritadas ou inchadas de cor avermelhada.",
        "sinonimos": "Sinônimo: erupção cutânea.",
        "artigos relacionados": null
    },
    "refluxo gastroesofágico": {
        "desc": "Condição onde o ácido do estômago flui de volta para o esôfago, causando sintomas como azia e regurgitação.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/gastroenterologia/refluxo-gastroesofagico/"
    },
    "reto": {
        "desc": "Últimos 15 a 20 centímetros do cólon. O reto armazena as fezes até que saiam do corpo pelo ânus.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "retrovírus": {
        "desc": "Tipo de vírus que contém RNA como material genético e usa uma enzima chamada transcriptase reversa para converter seu RNA em DNA dentro da célula hospedeira.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "reumatismo": {
        "desc": "Termo genérico usado para descrever uma variedade de condições que afetam as articulações, músculos e tecidos conectivos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/reumatologia/reumatismo/"
    },
    "ritmo circadiano": {
        "desc": "Ciclo natural de cerca de 24 horas que regula muitos processos fisiológicos no corpo humano, incluindo o ciclo sono-vigília.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "sarcoma": {
        "desc": "Tipo de câncer que se origina nos tecidos conjuntivos do corpo, como ossos, músculos, gordura, nervos, cartilagens e vasos sanguíneos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "saturação de oxigênio": {
        "desc": "Nível de oxigenaçãodo sangue. De fato, a saturação de O2 mede a porcentagem de hemoglobina ligada ao oxigênio no sangue e é representada como saturação arterial de oxigênio (SaO2). A saturação de oxigênio é um parâmetro vital para definir o conteúdo de oxigênio no sangue e a capacidade de fornecimento de oxigênio para os tecidos. Nos adultos, o intervalo normal de SaO2é de 95 a 100%. Um valor inferior a 90% é considerado baixa saturação, o que requer suplementação externa de oxigênio.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "sepse": {
        "desc": "A sepse é uma resposta do corpo a uma infecção que pode resultar em danos a tecidos e órgãos. É uma condição médica grave desencadeada por uma infecção bacteriana, viral, fúngica ou parasitária, caracterizada por sintomas como febre, confusão mental, respiração rápida e frequência cardíaca elevada. O tratamento geralmente envolve antibióticos e suporte a órgãos, e é crucial procurar atendimento médico imediato se suspeitar de sepse.",
        "sinonimos": "septicemia.",
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/sepse/"
    },
    "sífilis": {
        "desc": "Infecção bacteriana sexualmente transmissível causada pela bactériaTreponema pallidum, que pode causar vários sintomas e levar a complicações sérias se não tratada.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/dst/sifilis/"
    },
    "sinal de pastia": {
        "desc": null,
        "sinonimos": "Sinônimo: linhas de Pastia.",
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/escarlatina/"
    },
    "síndrome": {
        "desc": "Grupo de sinais e sintomas que ocorrem juntos e caracterizam uma anormalidade ou condição específica.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "sinusite": {
        "desc": null,
        "sinonimos": "Inflamação dos seios paranasais, geralmente causada por uma infecção viral ou bacteriana, levando a sintomas como dor facial e congestão nasal.",
        "artigos relacionados": "https://www.mdsaude.com/otorrinolaringologia/sinusite/"
    },
    "sístole": {
        "desc": "Fase do ciclo cardíaco durante a qual os ventrículos se contraem, bombeando sangue para as artérias.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "sofrimento fetal": {
        "desc": "Sinais de estresse ou falta de oxigênio no feto durante a gravidez ou parto, que podem exigir intervenção médica.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "stent": {
        "desc": "Tubo pequeno e flexível que pode ser inserido em vasos sanguíneos ou outros canais do corpo para mantê-los abertos, melhorando assim o fluxo de sangue ou outros fluidos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "tdah": {
        "desc": "Acrônimo para Transtorno do déficit de atenção com hiperatividade (ver definição mais abaixo)",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "tecido adiposo": {
        "desc": "Camada de gordura habitualmente localizada por baixo da pele. O tecido adiposo é composto por células que acumulam gotículas delipídiosem seucitoplasma.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "tecido conjuntivo": {
        "desc": "Também chamado de tecido conectivo, é um grupo de tecidos orgânicos responsáveis por unir, ligar, nutrir, proteger e sustentar os outros tecidos. São exemplos de tecido conjuntivo: tecido óssea, cartilaginoso, adiposo e fibroso.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "tinido": {
        "desc": "Percepção de um som exterior, que na verdade não existe. O tinido pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume.",
        "sinonimos": "acufeno, zumbido",
        "artigos relacionados": null
    },
    "transtornos alimentares": {
        "desc": "Conjunto de distúrbios psiquiátricos que têm em comum comportamentos alimentares anormais, geralmente relacionados com uma preocupação exagerada com o peso corporal. Exemplos de transtornos alimentares incluem a anorexia nervosa, bulimia e o transtorno da compulsão alimentar periódica.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "transtorno do déficit de atenção com hiperatividade": {
        "desc": "Distúrbio neuro-comportamental muito comum na infância, que se caracteriza por hiperatividade, impulsividade e/ou desatenção, que são desproporcionais à idade da criança e intensos o suficiente paraafetar o seu funcionamento cognitivo, acadêmico, comportamental, emocional e social.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/psiquiatria/tdah/"
    },
    "trombose": {
        "desc": "Formação de um coágulo de sangue dentro de um vaso sanguíneo, provocando interrupção ou grave limitação do fluxo de sangue.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/hematologia/trombose-venosa-profunda/"
    },
    "úlcera": {
        "desc": "Ferida ou lesão aberta que se desenvolve na pele ou nas membranas mucosas do corpo. As úlceras podem ocorrer em várias áreas, incluindo a pele, estômago, esôfago e intestinos.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ultrassonografia": {
        "desc": "Procedimento diagnóstico que utiliza ondas sonoras de alta frequência para criar imagens de estruturas internas do corpo.",
        "sinonimos": "Sinônimo: ecografia",
        "artigos relacionados": null
    },
    "ureia": {
        "desc": "Substância química produzida pelo corpo após a digestão de proteínas e é excretada na urina.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "ureter": {
        "desc": "Tubo muscular que transporta a urina dos rins para a bexiga.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "uretra": {
        "desc": "Canal que leva a urina da bexiga para fora do corpo, e nos homens, também transporta o sêmen durante a ejaculação.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "urologia": {
        "desc": "Campo da medicina que se concentra no diagnóstico e tratamento cirúrgico de doenças do sistema urinário e do sistema reprodutor masculino.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "urticaria": {
        "desc": "Quadro de múltiplas lesões de pele, com aparência arredondada, avermelhada, bordas elevadas e intensa coceira. Geralmente provocada por reação alérgica a alimentos ou remédios, pode também ser causada por infecção, exposição a intenso calor ou frio ou doenças de origem imunológica.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/dermatologia/urticaria/"
    },
    "útero": {
        "desc": "Órgão muscular e oco em forma de pera localizado na parte inferior do abdômen da mulher, entre a bexiga e o reto. O útero é órgão responsável por carregar e nutrir o feto durante a gravidez. A estreita porção inferior do útero é chamada de colo do útero. A parte superior mais ampla é o corpo do útero, que é composto por três camadas de tecido: endométrio, miométrio e perimétrio.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "uveíte": {
        "desc": "Conjuntode doenças nosolhos, decorrente de uma inflamação daúvea, que é formada pelaíris,corpo ciliarecoroide.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "vacina": {
        "desc": "Fármaco criado para gerar uma resposta imunológica específica contra um germe, como vírus ou bactérias. A imunização através da vacinação é uma das formas mais efetivas de se prevenir doenças infecciosas graves e interromper epidemias.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/vacinas/"
    },
    "vasectomia": {
        "desc": "Procedimento cirúrgico para homens feito para cortar ou bloquear os ductos deferentes para prevenir a fertilização, servindo como uma forma de controle de natalidade.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/urologia/vasectomia/"
    },
    "vasoconstricção": {
        "desc": "Estreitamento dos vasos sanguíneos, que resulta na diminuição do fluxo sanguíneo para uma área particular do corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "vasodilatação": {
        "desc": "Expansão dos vasos sanguíneos, que resulta no aumento do fluxo sanguíneo para uma área particular do corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "veia": {
        "desc": "Tipo de vaso sanguíneo que transporta sangue de volta ao coração de outras partes do corpo.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "vértebra": {
        "desc": "Cada um dos ossos ou segmentos ósseos interligados que formam a coluna vertebral, que envolve e protege a medula espinhal.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "vitamina": {
        "desc": "Compostos orgânicos essenciais necessários em pequenas quantidades na dieta para o bom funcionamento e manutenção da saúde.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/nutricao/vitaminas/"
    },
    "vírus": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/doencas-causadas-por-virus/"
    },
    "wolff-parkinson-white": {
        "desc": "A síndrome de Wolff-Parkinson-White (WPW) é uma condição cardíaca rara em que há uma via elétrica extra no coração. Esta via adicional pode causar um curto-circuito no sistema elétrico do coração, levando a episódios de batimentos cardíacos rápidos (taquicardia).",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/cardiologia/sindrome-wolff-parkinson-white/"
    },
    "xantoma": {
        "desc": "Pequenos nódulos firmes e amarelados que surgem na pele, frequentemente indicando alguma doença subjacente, como dislipidemia grave.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "xeroderma": {
        "desc": "Condição caracterizada por pele seca e escamosa, que pode ser causada por uma variedade de fatores, incluindo condições climáticas, envelhecimento e certas condições de saúde.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "xerostomia": {
        "desc": null,
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-autoimunes/sindrome-de-sjogren/"
    },
    "yersinia enterocolitica e yersinia pseudotuberculosis": {
        "desc": "Gênero de bactérias, algumas das quais são conhecidas por causar infecções em humanos e animais. Entre as várias espécies do gênero Yersinia, duas são notáveis por suas implicações para a saúde humana:",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "zigoto": {
        "desc": "Célula resultante da fertilização de um óvulo por um espermatozoide, representando o estágio inicial do desenvolvimento embrionário.",
        "sinonimos": null,
        "artigos relacionados": null
    },
    "zoonose": {
        "desc": "Infecções transmitidas de um animal para os seres humanos.",
        "sinonimos": null,
        "artigos relacionados": "https://www.mdsaude.com/doencas-infecciosas/zoonoses/"
    },
    "zumbido": {
        "desc": "Percepção de um som exterior, que na verdade não existe. O zumbido pode ser perceptível em apenas um ou em ambos os ouvidos; pode ter alto ou baixo volume.",
        "sinonimos": "acufeno, tinido.",
        "artigos relacionados": null
    }
}